
/* Class = "NSButtonCell"; title = "San Francisco"; ObjectID = "5"; */
"5.title" = "San Francisco";

/* Class = "NSButtonCell"; title = "París"; ObjectID = "7"; */
"7.title" = "París";

/* Class = "NSButtonCell"; title = "Ubicación final"; ObjectID = "12"; */
"12.title" = "Ubicación final";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Cambiar ubicaciones"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "Cambiar ubicaciones";

/* Class = "NSTextFieldCell"; title = "Ubicación inicial"; ObjectID = "mol-XQ-cr2"; */
"mol-XQ-cr2.title" = "Ubicación inicial";
